Repository: tizenorg/profile.mobile.apps.native.ug-setting-notification-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, de, es_es, et, eu, fa, fi, fr, ga, gl, gu, he, hr, hu, hy, is, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, nl, pl, ro, ru_ru, sk, sl, sr, sv, te, th, tr_tr, uk, ur, uz, zh_cn, zh_tw

source: Mute all alerts and only show notifications in the notification panel. Add apps below to allow exceptions.
ar: قم بكتم كل التنبيهات واعرض فقط الإشعارات في لوحة الإشعارات. أضف التطبيقات أدناه للسماح بالاستثناءات.
az: Bütün siqnalları səssizləşdir və yalnız bildiriş panelində bildirişləri göstər. İstisnalara icazə vermək üçün aşağıdakı proqramları əlavə et.
bg: Изключете звука на всички известия и показвайте уведомления само в панела за уведомления. Добавете приложения по-долу, за да позволите изключения.
bn: সমস্ত সতর্কতা নীরব করুন এবং কেবল বিজ্ঞপ্তি প্যানেলটিতে বিজ্ঞপ্তিগুলি প্রদর্শন করুন। ব্যতিক্রমগুলির অনুমতি দিতে নীচে অ্যাপগুলি যোগ করুন।
ca: Silenciï tots els avisos i mostri només les notificacions al tauler de notificacions. Afegeixi aplicacions a sota per permetre les excepcions.
de: Alle Alarme stummschalten und Benachrichtigungen nur im Benachrichtigungsfeld anzeigen. Apps unten hinzufügen, um Ausnahmen zu erlauben.
es_es: Silencia todas las alertas y muestra solo las notificaciones en el panel de notificaciones. Añada a continuación aplicaciones para las que quiera permitir excepciones.
et: Saate vaigistada kõik märguanded ja kuvada teavitusi ainult teavituste paneelil. Erandite lubamiseks lisage allapoole rakendusi.
eu: Isilarazi alerta guztiak eta erakutsi jakinarazpenak soilik jakinarazpenen panelean. Gehitu beheko aplikazioak salbuespenak baimentzeko.
fa: همه هشدارها بی‌صدا شده و فقط اعلان‌ها در پنل اعلان نمایش داده می‌شوند. برنامه‌های زیر را برای اجازه دادن به موارد استثنا اضافه کنید.
fi: Mykistä kaikki hälytykset ja näytä ilmoitukset vain ilmoituspaneelissa. Lisää alla olevat sovellukset poikkeusten sallimiseksi.
fr: Coupez le son de toutes les alertes et affichez les notifications dans le volet des raccourcis. Ajoutez les applications ci-dessous pour autoriser les exceptions.
ga: Balbhaigh gach foláireamh agus ná taispeáin fógraí ach amháin sa phainéal fógraí. Cuir feidhmchláir leis thíos le ceadú d'eisceachtaí.
gl: Silencia todas as alertas e mostra só notificacións no panel de notificacións. Engade aplicacións a continuación para permitir excepcións.
gu: બધી ચેતવણીઓને મ્યૂટ કરો અને સૂચના પેનલમાં માત્ર સૂચનાઓ જ બતાવો. અપવાદોને મંજૂરી આપવા માટે નીચે આપેલ એપ્સ ઉમેરો.
he: השתק את כל ההתראות והצג התראות בחלונית ההתראות בלבד. הוסף יישומים להלן כדי לאפשר חריגים.
hr: Utišajte sva upozorenja i prikažite obavijesti samo na ploči s obavijestima. Dodajte aplikacije u nastavku da biste dopustili iznimke.
hu: Minden jelzés elnémul, és csak az értesítési panelen jelennek meg az értesítések. Alább hozzáadhatja a kivételt képező alkalmazásokat.
hy: Խլացնել բոլոր զգուշացումները և միայն ծանուցումները ցույց տալ ծանուցումների վահանակում: Ստորև ծրագրեր ավելացրեք բացառություններ թույլ տալու համար:
is: Þagga allar viðvaranir og sýna aðeins tilkynningar á tilkynningaskjánum. Bættu við forritum hér að neðan til að leyfa undantekningar.
ja_jp: 全てのアラートを消音し、通知を通知パネルにのみ表示します。以下にアプリを追加し、例外として通知を許可します。
ka: გამორთეთ სიგნალების ხმა და მხოლოდ დეტალური შეტყობინებები გამოაჩინეთ შეტყობინებების დაფაზე. გამონაკლისების დასაშვებად, დაამატეთ ქვემოთ მოცემული აპლიკაციები.
kk: Барлық дабылдардың дыбысын өшіріп, хабарландыруларды тек хабарландыру тақтасында ғана көрсетіңіз. Ерекшеліктерге рұқсат беру үшін, қолданбаларды төмендегі жерге қосыңыз.
kn: ಎಲ್ಲ ಎಚ್ಚರಿಕೆಗಳನ್ನು ಮ್ಯೂಟ್ ಮಾಡಿ ಮತ್ತು ಪ್ರಕಟಣೆ ಪ್ಯಾನಲ್‌ನಲ್ಲಿ ಪ್ರಕಟಣೆಗಳನ್ನು ಮಾತ್ರ ತೋರಿಸಿ. ವಿನಾಯಿತಿಗಳಿಗೆ ಅವಕಾಶ ನೀಡಲು ಕೆಳಗೆ ಅನ್ವಯಿಸುವಿಕೆಗಳನ್ನು ಸೇರಿಸಿ.
ko_kr: 모든 알림이 무음으로 변경되고 알림창에만 표시됩니다. 예외를 허용할 앱을 아래에서 추가하세요.
lt: Nutildyti visus įspėjimus ir rodyti pranešimus tik pranešimų skydelyje. Toliau pridėkite programų ir sukurkite išimčių.
lv: Izslēdziet visus brīdinājumus un rādiet paziņojumus tikai paziņojumu panelī. Pievienojiet programmas tālāk, lai atļautu izņēmumus.
mk: Исклучи го звукот на сите предупредувања и покажувај известувања само во таблата за известувања. Додајте апликации долу за да дозволите исклучоци.
ml: എല്ലാ സൂചനകളും നിശബ്ദമാക്കി അറിയിപ്പ് പാനലിൽ അറിയിപ്പുകൾ മാത്രം കാണിക്കുക. ഒഴിവാക്കലുകൾ അനുവദിക്കുന്നതിനായി താഴെ ആപ്ലിക്കേഷനുകളെ ചേർക്കുക.
nl: Demp alle waarschuwingen en geef meldingen alleen in het meldingenvenster weer. Voeg apps hieronder toe om uitzonderingen toe te staan.
pl: Wycisz wszystkie alerty i pokazuj powiadomienia tylko w panelu powiadomień. Dodaj poniższe aplikacje, aby zezwolić na wyjątki.
ro: Dezactivați sunetul tuturor alertelor și afișați notificările doar în panoul de notificări. Adăugați aplicații mai jos pentru a permite excepții.
ru_ru: Отключение всех оповещений и отображение только уведомлений на панели уведомлений. Выберите приложения из списка ниже, чтобы добавить исключения.
sk: Stíšia sa všetky upozornenia a oznámenia sa budú zobrazovať iba na paneli oznámení. Pridaním aplikácií uvedených nižšie môžete povoliť výnimky.
sl: Izklop zvoka za vsa opozorila in prikaz obvestil samo na obvestilni plošči. Spodaj dodajte aplikacije, da omogočite izjeme.
sr: Isključite ton svih upozorenja i prikažite obaveštenja samo na panelu sa obaveštenjima. Dodajte aplikacije u nastavku da biste dozvolili izuzetke.
sv: Tysta alla alarm och visa bara aviseringar på aviseringspanelen. Lägg till program nedan om du vill tillåta undantag.
te: అన్ని హెచ్చరికలను మ్యూట్ చేస్తుంది మరియు నోటిఫికేషన్ ప్యానెల్‌లో మాత్రమే నోటిఫికేషన్‌లను చూపుతుంది. మినహాయింపులను అనుమతించడం కోసం దిగువ అప్లికేషన్‌లను జోడించండి.
th: ปิดเสียงการแจ้งเตือนทั้งหมดและแสดงการแจ้งเตือนในแผงการแจ้งเตือนเท่านั้น เพิ่มแอพด้านล่างเพื่ออนุญาตให้มีข้อยกเว้น
tr_tr: Tüm uyarıları sessize alın ve bildirimleri sadece bildirim panelinde gösterin. İstisnalara izin vermek için aşağıdaki uygulamaları ekleyin.
uk: Вимкнення звуку для всіх попереджень та відображення сповіщень лише на панелі сповіщень. Додайте програми до списку нижче, щоб створити виключення.
ur: تمام انتباہات کو خاموش کریں اور صرف نوٹیفیکشن پینل میں نوٹیفکیشنز دکھائیں۔ مستثنیات کی اجازت دینے کے لیے ذیل میں ایپلیکیشنز شامل کریں۔
uz: Barcha signallar ovozini o‘chirilsin va bildirishnomalar faqat bildirishnoma panelida ko‘rsatilsin. Istisnolarga ruxsat berish uchun quyidagi ilovalarni qo‘shing.
zh_cn: 将所有提醒转为静音并仅在通知面板中显示通知。添加以下应用程序以允许例外。
zh_tw: 將所有提醒靜音且僅讓通知顯示於通知面板。請新增下方應用程式以允許所有例外情況。

# IDS_ST_MBODY_SET_SCHEDULE_M_TIME
source: Set schedule
ar: ضبط الجدول
az: Qrafiki qur
bg: Задаване на график
bn: সময়সূচী সেট করা
ca: Establir programació
de: Zeitplan festlegen
es_es: Establecer planificación
et: Ajakava määramine
eu: Ezarri agenda
fa: تنظیم برنامه زمانی
fi: Määritä aikataulu
fr: Définition programmation
ga: Socraigh sceideal
gl: Definir programa
gu: અનુસૂચિ સેટ કરો
he: הגדר לוח זמנים
hr: Postavi raspored
hu: Ütemezés beállítása
hy: Նշել ժամանակացույց
is: Gera áætlun
ja_jp: スケジュールを設定
ka: განრიგის დაყენება
kk: Кестені орнату
kn: ವೇಳಾಪಟ್ಟಿ ಹೊಂದಿಸಿ
ko_kr: 시간 설정
lt: Nustatyti tvarkaraštį
lv: Iestatīt grafiku
mk: Одреди распоред
ml: ഷെഡ്യൂൾ ക്രമീകരിക്കുക
nl: Planning instellen
pl: Ustal harmonogram
ro: Setare programare
ru_ru: Установить график
sk: Naplánovať
sl: Nastavi urnik
sr: Podesi raspored
sv: Ange schema
te: షెడ్యూల్‌ను సెట్ చేయి
th: ตั้งค่ากำหนดการ
tr_tr: Program ayarla
uk: Установити розклад
ur: شیڈول سیٹ کریں
uz: Jadval tuzish
zh_cn: 设置日程
zh_tw: 設定行事曆

# IDS_ST_SK_SELECT_LITE
source: Select
ar: اختيار
az: Seç
bg: Избери
bn: নির্বাচন
ca: Selec.
de: Auswahl
es_es: Selecc.
et: Vali
eu: Auker.
fa: انتخاب
fi: Valitse
fr: Sélect.
ga: Roghn.
gl: Selec
gu: પસંદ કરો
he: בחר
hr: Odaberi
hu: Választ
hy: Ընտրել
is: Velja
ja_jp: 選択
ka: არჩევა
kk: Таңд
kn: ಆರಿಸಿ
ko_kr: 선택
lt: Rinktis
lv: Izvēlēt.
mk: Избери
ml: തിരഞ്ഞെ.
pl: Wybierz
ro: Sel.
ru_ru: Выбор
sk: Vybrať
sl: Izberi
sr: Izaberi
sv: Välj
te: ఎంచుకో
th: เลือก
tr_tr: Seç
uk: Вибрати
ur: انتخاب
uz: Tanlash
zh_cn: 选择
zh_tw: 選擇

# IDS_ST_BODY_START_TIME
source: Start time
ar: وقت البدء
az: Başlama vaxtı
bg: Начално време
bn: সময় শুরু
ca: Hora d'inici
de: Startzeit
es_es: Hora de inicio
et: Alguskellaaeg
eu: Hasiera ordua
fa: زمان شروع
fi: Alkamisaika
fr: Heure de début
ga: Am tosaigh
gl: Hora de inicio
gu: પ્રારંભ સમય
he: שעת התחלה
hr: Vrijeme početka
hu: Kezdés ideje
hy: Սկսման ժամանակ
is: Upphafstími
ja_jp: 開始時刻
ka: დაწყების დრო
kk: Бастау уақыты
kn: ಪ್ರಾರಂಭ ಸಮಯ
ko_kr: 시작 시간
lt: Pradžios laikas
lv: Sākuma laiks
mk: Почетен час
ml: ആരംഭ സമയം
nl: Begintijd
pl: Godzina rozpoczęcia
ro: Oră de început
ru_ru: Время начала
sk: Počiatočný čas
sl: Začetni čas
sr: Vreme početka
sv: Starttid
te: ప్రారంభ సమయం
th: เวลา​เริ่ม​ต้น
tr_tr: Başlangıç saati
uk: Час початку
ur: شروع کا وقت
uz: Boshlash vaqti
zh_cn: 开始时间
zh_tw: 開始時間

# IDS_ST_BODY_END_TIME
source: End time
ar: وقت الانتهاء
az: Bitmə vaxtı
bg: Краен час
bn: সময় সমাপ্ত
ca: Hora finalització
de: Endzeit
es_es: Hora de finalización
et: Lõppkellaaeg
eu: Amaiera ordua
fa: زمان اتمام
fi: Päättymisaika
fr: Heure de fin
ga: Am deiridh
gl: Hora de finalización
gu: અંત સમય
he: שעת סיום
hr: Vrijeme završetka
hu: Befejezés ideje
hy: Ավարտի ժամանակ
is: Lokatími
ja_jp: 終了時刻
ka: დასრულების დრო
kk: Аяқтау уақыты
kn: ಕೊನೆಯ ಸಮಯ
ko_kr: 종료 시간
lt: Pabaigos laikas
lv: Beigu laiks
mk: Краен час
ml: അവസാനിക്കുന്ന സമയം
nl: Eindtijd
pl: Godzina zakończenia
ro: Oră terminare
ru_ru: Время окончания
sk: Konečný čas
sl: Končni čas
sr: Vreme završetka
sv: Sluttid
te: ముగింపు సమయం
th: เวลา​สิ้น​สุด
tr_tr: Bitiş saati
uk: Час завершення
ur: اختتامی وقت
uz: Tugatish vaqti
zh_cn: 结束时间
zh_tw: 結束時間

# IDS_ST_MBODY_NOBODY_ABB
source: Nobody
ar: عدم تلقي مكالمات من أي شخص
az: Heç kim
bg: Никой
ca: Ningú
de: Niemandem
es_es: Nadie
et: Mitte keegi
eu: Bat ere ez
fi: Ei kukaan
fr: Personne
ga: Ní ó Dhuine ar bith
gl: Ninguén
hr: Nitko
hy: Ոչ ոք
is: Engum
ja_jp: 許可しない
ka: არავინ
kk: Ешкім
ko_kr: 없음
lt: Niekas
lv: Neviens
mk: Никој
nl: Niemand
pl: Nikt
ro: Nimeni
ru_ru: Ни от кого
sk: Nikto
sl: Nihče
sr: Ni od koga
sv: Ingen
tr_tr: Hiç kimse
uk: Ні від кого
uz: Hech kim
zh_cn: 不允许任何人
zh_tw: 沒有人

# IDS_ST_MBODY_ALLOWED_CALLS_ABB
source: Allowed calls
ar: المكالمات المسموح بها
az: İcazə verilən zənglər
bg: Разрешени повиквания
ca: Trucades permeses
de: Zulässige Anrufe
es_es: Llamadas permitidas
et: Lubatud kõned
eu: Onartutako deiak
fi: Sallitut puhelut
fr: Appels autorisés
ga: Glaonna ceadaithe
gl: Chamadas permitidas
hr: Dopušteni pozivi
hy: Թույլատրված կանչեր
is: Leyfð símtöl
ja_jp: 着信の許可対象
ka: დაშვებული ზარები
kk: Рұқсат берілген қоңыраулар
ko_kr: 통화 허용
lt: Leidžiami skambučiai
lv: Atļautie zvani
mk: Дозволени повици
nl: Toegestane oproepen
pl: Dozwolone połączenia
ro: Apeluri permise
ru_ru: Разрешенные вызовы
sk: Povolené hovory
sl: Dovoljeni klici
sr: Dozvoljeni pozivi
sv: Tillåtna samtal
tr_tr: İzin verilen aramalar
uk: Дозволені виклики
uz: Ruxsat berilgan qo‘ng‘iroqlar
zh_cn: 已允许来电
zh_tw: 允許的來電

# IDS_ST_HEADER_ALLOW_CALLS_FROM_ABB
source: Allow calls from
ar: السماح بالمكالمات من
az: Zənglərə icazə ver
bg: Разрешаване повиквания от
ca: Permetre trucades de
de: Anrufe zulassen von
es_es: Permitir llamadas de
et: Kõnede lubamine kontaktilt
eu: Baimendu hauen deiak
fi: Salli puhelut
fr: Autorisation des appels de
ga: Ceadaigh glaonna ó
gl: Permitir chamadas de
hr: Dopuštanje poziva od
hy: Թույլ տալ կանչեր այստեղից՝
is: Leyfa símtöl frá
ja_jp: 着信の許可対象
ka: ზარების დაშვება
kk: Қоңырауларына рұқсат беру
ko_kr: 통화 허용 대상
lt: Leisti skambučius iš
lv: Atļaut zvanus no
mk: Дозволете повици од
nl: Oproepen toestaan van
pl: Zezwalanie na połącz. od
ro: Permitere apeluri de la
ru_ru: От кого разрешить вызовы
sk: Povoliť hovory od
sl: Dovoli klice od:
sr: Dozvolite pozive sa
sv: Tillåt samtal från
tr_tr: Şu kişiden aramlra izn ver
uk: Від кого дозволено виклики
uz: Qo‘n-larga ruxsat berish
zh_cn: 允许通话来自
zh_tw: 允許通話來源

# IDS_ST_MBODY_EVERYONE_ABB
source: Everyone
ar: الجميع
az: Hər kəs
bg: Всеки
ca: Tothom
de: Jedem
es_es: Todos
et: Kõik
eu: Guztiak
fi: Kaikki
fr: Tout le monde
ga: Cách
gl: Todo o mundo
hr: Svi
hy: Ամեն ոք
is: Öllum
ja_jp: 全て
ka: ყველა
kk: Барлығы
ko_kr: 모든 사람
lt: Visi
lv: Ikviens
mk: Сите
nl: Iedereen
pl: Wszyscy
ro: Oricine
ru_ru: Все
sk: Všetci
sl: Vsi
sr: Od svakoga
sv: Alla
tr_tr: Herkes
uk: Від усіх
uz: Hamma
zh_cn: 所有人
zh_tw: 所有人

# IDS_ST_MBODY_CONTACTS_ONLY_ABB
source: Contacts only
ar: جهات الاتصال فقط
az: Yalnız kontaktlar
bg: Само контакти
ca: Només contactes
de: Nur Kontakte
es_es: Solo contactos
et: Ainult kontaktid
eu: Kontaktuak soilik
fi: Vain yhteystiedot
fr: Contacts uniquement
ga: Teagmhálaithe amháin
gl: Só contactos
hr: Samo kontakti
hy: Միայն կոնտակտներ
is: Aðeins tengiliðum
ja_jp: 連絡先のみ
ka: მხოლოდ კონტაქტები
kk: Тек контактілер
ko_kr: 연락처만
lt: Tik adresatai
lv: Tikai kontakti
mk: Само контакти
nl: Alleen contacten
pl: Tylko kontakty
ro: Numai contacte
ru_ru: Только контакты
sk: Iba kontakty
sl: Samo stiki
sr: Samo od kontakata
sv: Endast kontakter
tr_tr: Sadece kişiler
uk: Лише від контактів
uz: Faqat kontaktlar
zh_cn: 仅限联系人
zh_tw: 僅限聯絡人

# IDS_ST_MBODY_FAVOURITE_CONTACTS_ONLY_ABB
source: Favorite contacts only
ar: جهات الاتصال المفضلة فقط
az: Yalnız sevimli kontaktlar
bg: Само любими контакти
ca: Només els contactes preferits
de: Nur bevorzugte Kontakte
es_es: Solo contactos favoritos
et: Ainult lemmikkontaktid
eu: Gogoko kontaktuak soilik
fi: Vain suosikkiyhteyshenkilöt
fr: Contacts favoris uniquement
ga: Teagmhálaithe ceanáin amháin
gl: Só contactos favoritos
hr: Samo omiljeni kontakti
hu: Favourite contacts only
hy: Միայն սիրված կոնտակտներ
is: Aðeins uppáhaldstengiliðum
ja_jp: お気に入りの連絡先のみ
ka: მხოლოდ რჩეული კონტაქტები
kk: Тек таңдаулы контактілер
ko_kr: 즐겨찾는 연락처만
lt: Tik mėgstamiausi adresatai
lv: Tikai izlases kontakti
mk: Само омилени контакти
nl: Alleen favoriete contacten
pl: Tylko ulubione kontakty
ro: Numai contacte preferate
ru_ru: Только избранные контакты
sk: Iba obľúbené kontakty
sl: Samo priljubljeni stiki
sr: Samo od omiljenih kontakata
sv: Endast favoritkontakter
tr_tr: Sadece favori kişiler
uk: Лише від обраних контактів
uz: Faqat tanlangan kontaktlar
zh_cn: 仅限收藏联系人
zh_tw: 僅限最愛聯絡人

# IDS_ST_HEADER_REJECT_ALL_CALLS_ABB
source: Reject all calls
ar: رفض كل المكالمات
az: Bütün zəngləri rədd et
bg: Отхвърл. всички разговори
ca: Rebutjar totes trucades
de: Ablehnen aller Anrufe
es_es: Rechazar todas las llamadas
et: Kõikidest kõnedest keeld.
eu: Ukatu dei guztiak
fi: Hylkää kaikki puhelut
fr: Rejet de tous les appels
ga: Diúltaigh do gach glao
gl: Rexeitar todas as chamadas
hr: Odbijanje svih poziva
hy: Մերժել բոլոր կանչերը
is: Hafna öllum símtölum
ja_jp: 全ての着信を拒否
ka: ყველა ზარის უარყოფა
kk: Барлық қоңырау қабылдамау
ko_kr: 모든 전화 거절
lt: Atmesti visus skambučius
lv: Noraidīt visus zvanus
mk: Отфрли ги сите повици
nl: Alle oproepen weigeren
pl: Odrzuc. wszystk. połączeń
ro: Respingere totală apeluri
ru_ru: Отклонение всех вызовов
sk: Odmietanie všetkých hovorov
sl: Zavrni vse klice
sr: Odbijte sve pozive
sv: Avvisa alla samtal
tr_tr: Tüm aramaları reddet
uk: Відхилення всіх викликів
uz: Barcha qo‘n-larni rad et
zh_cn: 拒接所有来电
zh_tw: 拒接所有來電

# IDS_ST_POP_ALL_INCOMING_CALLS_WILL_BE_REJECTED_AUTOMATICALLY
source: All incoming calls will be rejected automatically.
ar: سيتم تلقائياً رفض كل المكالمات الواردة.
az: Bütün daxil olan zəglər avtomatik rədd ediləcək.
bg: Всички входящи повиквания ще бъдат отхвърляни автоматично.
ca: Totes les trucades entrants es rebutjaran automàticament.
de: Alle eingehende Anrufe werden automatisch abgewiesen.
es_es: Todas las llamadas entrantes se rechazarán automáticamente.
et: Kõikidest saabuvatest kõnedest keeldutakse automaatselt.
eu: Sarrerako dei guztiak automatikoki ukatuko dira.
fi: Kaikki saapuvat puhelut hylätään automaattisesti.
fr: Tous les appels entrants seront rejetés automatiquement.
ga: Diúltófar do gach glao isteach go huathoibríoch.
gl: Todas as chamadas entrantes rexeitaranse automaticamente.
hr: Svi dolazni pozivi automatski će se odbiti.
hy: Բոլոր մտից կանչերն ինքնաբերաբար կմերժվեն:
is: Öllum símtölum sem berast verður hafnað sjálfkrafa.
ja_jp: 全ての着信を自動的に拒否します。
ka: ყველა შემოსულ ზარები ავტომატურად იქნება უარყოფილი.
kk: Барлық кіріс қоңыраулары автоматты түрде қабылданбайды.
ko_kr: 걸려온 모든 전화를 자동으로 거절합니다.
lt: Visi gaunami skambučiai bus automatiškai atmetami.
lv: Visi ienākošie zvani tiks automātiski noraidīti.
mk: Сите дојдовни повици ќе се отфрлаат автоматски.
nl: Alle inkomende oproepen worden automatisch geweigerd.
pl: Wszystkie połączenia przychodzące będą automatycznie odrzucane.
ro: Toate apelurile de intrare vor fi respinse automat.
ru_ru: Все входящие вызовы будут отклоняться автоматически.
sk: Všetky prichádzajúce hovory sa budú automaticky odmietať.
sl: Vsi dohodni klici bodo samodejno zavrnjeni.
sr: Svi dolazni pozivi će automatski biti odbačeni.
sv: Alla inkommande samtal avvisas automatiskt.
tr_tr: Tüm gelen aramalar otomatik olarak reddedilecek.
uk: Усі вхідні виклики відхилятимуться автоматично.
uz: Barcha kiruvchi qo‘ng‘iroqlar avtomatik ravishda rad etiladi.
zh_cn: 将自动拒绝所有来电。
zh_tw: 將自動拒接所有來電。

# IDS_ST_HEADER_REJECT_CALLS_ABB2
source: Reject calls
ar: رفض المكالمات
az: Zəngləri rədd et
bg: Отхвърляне на повиквания
ca: Rebutjar trucades
de: Ablehnen von Anrufen
es_es: Rechazar llamadas
et: Kõnedest keeldumine
eu: Ukatu deiak
fi: Hylkää puhelut
fr: Rejet des appels
ga: Diúltaigh do ghlaonna
gl: Rexeitar chamadas
hr: Odbijanje poziva
hy: Մերժել կանչեր
is: Hafna símtölum
ja_jp: 着信拒否
ka: ზარების უარყოფა
kk: Қоңырауларды қабылдамау
ko_kr: 전화 거절
lt: Atmesti skambučius
lv: Noraidīt zvanus
mk: Отфрли повици
nl: Oproepen weigeren
pl: Odrzucanie połączeń
ro: Respingere apeluri
ru_ru: Отклонение вызовов
sk: Odmietanie hovorov
sl: Zavrni klice
sr: Odbijte pozive
sv: Avvisa samtal
tr_tr: Aramaları reddet
uk: Відхилення викликів
uz: Qo‘ng‘iroqlarni rad etish
zh_cn: 拒接来电
zh_tw: 拒接來電

source: Incoming calls from contacts you have not allowed will be rejected automatically.
ar: سيتم تلقائياً رفض المكالمات الواردة من جهات اتصال لم تسمح بها.
az: İcazə vermədiyiniz kontaktlardan gələn zənglər avtomatik rədd ediləcək.
bg: Входящите повиквания от контакти, които не сте разрешили, ще бъдат отхвърляни автоматично.
ca: Les trucades entrants de contactes que no ha permès es rebutjaran automàticament.
de: Eingehende Anrufe von Kontakten, die Sie nicht zugelassen haben, werden automatisch abgelehnt.
es_es: Las llamadas entrantes de contactos que no haya permitido se rechazarán automáticamente.
et: Saabuvatest kõnedest kontaktidelt, kellele te pole luba andnud, keeldutakse automaatselt.
eu: Onartu ez diren kontaktuen sarrerako deiak automatikoki ukatuko dira.
fi: Yhteyshenkilöiden saapuvat puhelut, joita et ole sallinut, hylätään automaattisesti.
fr: Les appels entrants provenant de contacts que vous n'avez pas autorisés seront rejetés automatiquement.
ga: Diúltófar go huathoibríoch do ghlaonna isteach ó theagmhálaithe nach bhfuil ceadaithe agat.
gl: As chamadas entrantes de contactos non permitidos rexeitaranse automaticamente.
hr: Dolazni pozivi od kontakata koje niste dopustili automatski će se odbijati.
hy: Մտից կանչերն այն կոնտակտներից, որոնց թույլ չեք տվել, կմերժվեն ինքնաբերաբար:
is: Símtölum sem berast frá tengiliðum sem þú hefur ekki gefið leyfi fyrir verður hafnað sjálfkrafa.
ja_jp: 許可していない連絡先からの着信を自動的に拒否します。
ka: ნებადაურთავი კონტაქტებისგან შემოსული ზარების უარყოფა ავტომატურად მოხდება.
kk: Рұқсат берілмеген контактілерден келетін кіріс қоңыраулары автоматты түрде қабылданбайды.
ko_kr: 허용되지 않은 연락처에서 걸려오는 전화를 자동으로 거절합니다.
lt: Gaunami skambučiai iš adresatų, kuriuos uždraudėte, bus automatiškai atmetami.
lv: Ienākošie zvani no kontaktiem, ko neesat atļāvis, tiks automātiski noraidīti.
mk: Дојдовните повици од контактите што не сте ги дозволиле, ќе се одбиваат автоматски.
nl: Inkomende oproepen van contacten die u niet hebt toegestaan, worden automatisch geweigerd.
pl: Połączenia przychodzące od kontaktów, na których użycie nie zezwolono, będą odrzucane automatycznie.
ro: Apelurile de intrare de la contactele care nu au permisiunea dvs. vor fi respinse automat.
ru_ru: Входящие звонки от контактов, которые отсутствуют в списке разрешенных, будут отклоняться автоматически.
sk: Prichádzajúce hovory od kontaktov, ktoré nepovolíte, sa budú automaticky odmietať.
sl: Dohodni klici od stikov brez vašega dovoljenja bodo samodejno zavrnjeni.
sr: Dolazni pozivi od kontakata koje niste dozvolili će automatski biti odbijeni.
sv: Inkommande samtal från kontakter som du inte har tillåtit avvisas automatiskt.
tr_tr: İzin vermediğiniz kişilerden gelen aramalar otomatik olarak reddedilecek.
uk: Вхідні виклики від контактів, відсутніх у списку дозволених, будуть відхилятися автоматично.
uz: Ruxsat etilmagan kontaktlardan kiruvchi qo‘ng‘iroqlar avtomatik ravishda rad etiladi.
zh_cn: 将自动拒绝您未允许的联系人的来电。
zh_tw: 將自動拒接未經您允許的聯絡人撥入的來電。

# IDS_ST_HEADER_MANAGE_ALLOWED_NOTI_ABB2
source: Manage allowed noti.
ar: إدارة الإشعارات المسموح بها
az: İcaz bild idarə et
bg: Управ. разреш. увед.
ca: Gestion notif permes
de: Zugelassenenverwaltung
es_es: Gestionar permitidas
et: Lubat. teavit. hald.
eu: Jakinarazpen onartuak
fi: Sall. ilm. hallinta
fr: Gestion notif. autor.
ga: Bainis. fógraí cead.
gl: Admin. noti. permit.
hr: Uprav. dop. obavij.
hy: Կառ. թյլտրվծ ծանուց.
is: Stjórna leyfð. tilk.
ja_jp: 許可する通知を管理
ka: მართე შეტყობინებები.
ko_kr: 알림을 받을 앱 관리
lt: Tvark. leid. praneš.
lv: Pārv. atļautos paz.
mk: Уреди дозволени изв.
nl: Meldingen beheren
pl: Zarz. dozw. powiad.
ro: Gest. notif. permise
ru_ru: Разреш. уведомления
sk: Správa povol. ozn.
sl: Uprav. dovolj. obv.
sr: Uprav. dozv. obaveš.
sv: Hant. tillåtna avis.
tr_tr: İzn vrln bldrmlr ynt
uk: Дозволені сповіщення
zh_cn: 管理允许的通知
zh_tw: 管理允許的通知

# IDS_COM_BODY_CALENDAR_EVENTS
source: Calendar events
bg: Събития в календара
ca: Esdeveniments de calendari
de: Kalendereinträge
es_es: Eventos de calendario
et: Kalendrisündmused
eu: Egutegiko gertaerak
fi: Kalenterimerkinnät
fr: Evénements du calendrier
ga: Imeachtaí féilire
gl: Eventos do calendario
hy: Օրացույցի իրադարձություններ
is: Dagatalsatburðir
ka: კალენდრის მოვლენები
ko_kr: 캘린더 일정
lt: Kalendoriaus įvykiai
lv: Kalendāra notikumi
mk: Календарски настани
pl: Zdarzenia kalendarza
ro: Evenimente Calendar
ru_ru: События календаря
sk: Udalosti v kalendári
sr: Kalendarski događaji
sv: Kalenderhändelse
tr_tr: Takvim etkinlikleri
uk: Події календаря
zh_cn: 日历事件
zh_tw: 日曆活動

# IDS_ST_BODY_ALARMS
source: Alarms
bg: Аларми
ca: Alarmes
de: Alarme
es_es: Alarmas
et: Alarmid
eu: Alarmak
fi: Hälytykset
fr: Alarmes
ga: Aláraim
gl: Alarmas
hy: Ազդանշաններ
is: Vekjaraklukka
ka: სიგნალები
ko_kr: 알람
lt: Signalai
lv: Modinātāji
mk: Аларми
pl: Alarmy
ro: Alarmă
ru_ru: Будильник
sk: Upozornenia
sr: Alarmi
sv: Alarm
tr_tr: Alarmlar
uk: Будильники
zh_cn: 闹钟
zh_tw: 鬧鐘

# IDS_ST_SBODY_NEXT_DAY_M_LC_ABB
source: next day
bg: следв. ден
ca: dia següent
de: nächster Tag
es_es: día siguiente
et: järg. päev
eu: hurr. eguna
fi: seur. päivä
gl: día seguinte
hy: հաջորդ օր
is: næsta dag
ka: მეორე დღე
ko_kr: 다음 날
lt: kita diena
lv: nāk. dienā
mk: след. ден
pl: nast. dnia
ro: ziua următ.
ru_ru: след. день
sk: nasl. deň
sr: sled. dana
sv: nästa dag
tr_tr: sonrki gün
uk: наст. день
zh_tw: 次日
