Repository: tizenorg/profile.mobile.apps.native.ug-setting-notification-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, de, es_es, et, eu, fa, fi, fr, ga, gl, gu, he, hr, hu, hy, is, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, nl, pl, ro, ru_ru, sk, sl, sr, sv, te, th, tr_tr, uk, ur, uz, zh_cn, zh_tw

source: Do not disturb is enabled. Notifications from the applications you have selected below will only be shown in the notification panel.
ar: تم تفعيل وضع عدم الإزعاج. سيتم إظهار الإشعارات من التطبيقات التي حددتها أدناه في لوحة الإشعارات فقط.
az: Narahat etmə rejimi aktivdir. Aşağıda seçdiyiniz proqramlardan bildirişlər yalnız bildiriş panelində görünəcək.
bg: „Не безпокойте“ е активирано. Уведомленията от приложенията, които сте избрали по-долу, ще се показват само в панела за уведомления.
bn: বিরক্ত করবেন না মোড সক্ষম আছে। আপনি নীচে যে অ্যাপ্লিকেশনগুলি থেকে বিজ্ঞপ্তিগুলি নির্বাচন করেছেন সেগুলিকে কেবলমাত্র বিজ্ঞপ্তিকরণ প্যানেলে দেখানো হবে।
ca: No molestar està activat. Només es mostraran al tauler de notificacions les notificacions de les aplicacions que ha seleccionat a continuació.
de: „Nicht stören“ ist aktiviert. Benachrichtigungen von den Anwendungen, die Sie unten ausgewählt haben, werden nur im Benachrichtigungsfeld angezeigt.
es_es: El modo No molestar está activado. Las notificaciones de las aplicaciones que seleccione abajo se mostrarán solo en el panel de notificaciones.
et: Valik Mitte segada on aktiveeritud. Allpool valitud rakenduste teavitusi kuvatakse ainult teavituste paneelil.
eu: Ez molestatu modua gaituta dago. Behean hautatu dituzun aplikazioen jakinarazpenak jakinarazpen panelean erakutsiko dira soilik.
fa: حالت مزاحم نشوید فعال است. اعلان‌های برنامه‌هایی که در زیر انتخاب کرده‌اید، فقط در صفحه اعلان نمایش داده می‌شوند.
fi: Älä häiritse -toiminto on käytössä. Alla valitsemiesi sovellusten ilmoitukset näytetään vain ilmoituspaneelissa.
fr: Le mode Ne pas déranger est activé. Les notifications des applications sélectionnées ci-dessous ne s'afficheront que dans le volet des raccourcis.
ga: Ná cuir isteach orm cumasaithe. Ní thaispeánfar fógraí ó na feidhmchláir atá roghnaithe agat thíos ach sa phainéal fógraí.
gl: Non molestar está activado. As notificacións das aplicacións que seleccionaches a continuación só se mostrarán no panel de notificacións.
gu: વિક્ષેપ પાડશો નહીં સક્ષમ કરેલ છે. તમે નીચે પસંદ કરેલ એપ્લિકેશનમાંથી સૂચનાઓને માત્ર સૂચના પેનલમાં જ બતાવવામાં આવશે.
he: מצב 'נא לא להפריע' מופעל. התראות מהיישומים שבחרת להלן יוצגו רק בחלונית ההתראות.
hr: Uključen je način Ne ometajte. Obavijesti s aplikacija koje ste odabrali u nastavku prikazat će se samo na ploči s obavijestima.
hu: Ne zavarjanak üzemmódban van. Csak azoknak az alkalmazásoknak az értesítései jelennek meg az értesítési panelen, amelyeket alább kijelölt.
hy: «Չանհանգստացնել» ռեժիմն ընձեռված է: Ստորև ընտրված ծրագրերից ծանուցումներ կցուցադրվեն միայն ծանուցումների վահանակում:
is: Kveikt er á „Ónáðið ekki“. Tilkynningar frá völdu forritunum hér að neðan verða eingöngu birtar á tilkynningaskjánum.
ja_jp: [通知をミュート]が有効です。以下で選択したアプリケーションからの通知は、通知パネルのみに表示されます。
ka: ჩართულია რეჟიმი „არ შემაწუხოთ“. თქვენ მიერ შერჩეული აპლიკაციების შეტყობინებები გამოჩნდება მხოლოდ შეტყობინებათა დაფაზე.
kk: “Мазаламаңыз” режимі қосылды. Төменде таңдалған қолданбалардан келген хабарландырулар тек хабарландырулар тақтасында көрсетіледі.
kn: ಅಡಚಣೆ ಮಾಡಬೇಡಿ ಶಕ್ತಗೊಳಿಸಲಾಗಿದೆ. ನೀವು ಕೆಳಗೆ ಆಯ್ಕೆ ಮಾಡಿರುವ ಅನ್ವಯಿಸುವಿಕೆಗಳ ಪ್ರಕಟಣೆಗಳನ್ನು ಮಾತ್ರವೇ ಪ್ರಕಟಣೆ ಪ್ಯಾನೆಲ್‌ನಲ್ಲಿ ತೋರಿಸಲಾಗುತ್ತದೆ.
ko_kr: [방해 금지]가 실행된 상태입니다. 아래에서 선택한 앱의 알림은 알림창에만 표시됩니다.
lt: Įjungtas režimas „Netrukdyti“. Pranešimai iš toliau pasirinktų programų bus rodomi tik pranešimų skydelyje.
lv: Aktivizēts režīms Netraucēt. Paziņojumi no tālāk izvēlētajām programmām tiks rādīti tikai paziņojumu panelī.
mk: Активирано е Не вознемирувај. Известувањата од апликациите избрани подолу ќе се прикажуваат само на таблата за известувања.
ml: ശല്യപ്പെടുത്തരുത് പ്രാപ്തമാക്കിയിട്ടുണ്ട്. താഴെ നിങ്ങൾ തിരഞ്ഞെടുത്തിട്ടുള്ള ആപ്ലിക്കേഷനുകളിലെ അറിയിപ്പുകൾ അറിയിപ്പ് പാനലിൽ മാത്രം കാണിക്കപ്പെടും.
nl: Niet storen is ingeschakeld. Meldingen van de applicaties die u hieronder hebt geselecteerd, worden alleen in het meldingenvenster weergegeven.
pl: Tryb Nie przeszkadzać włączony. Powiadomienia z aplikacji wybranych poniżej będą widoczne tylko na panelu powiadomień.
ro: Modul Nu deranjați este activat. Notificările de la aplicațiile selectate mai jos vor fi afișate doar în panoul de notificare.
ru_ru: Включен режим “Не беспокоить”. На панели уведомлений будут отображаться уведомления только от тех приложений, которые выбраны из приведенного ниже списка.
sk: Režim Nerušiť je zapnutý. Oznámenia z aplikácií vybratých nižšie sa budú zobrazovať iba na paneli oznámení.
sl: Način Ne moti je omogočen. Obvestila iz spodaj izbranih aplikacij bodo prikazana samo na obvestilni plošči.
sr: Omogućen je režim Ne uznemiravaj. Obaveštenja aplikacija koje si izabrao/la u nastavku prikazivaće se samo u panelu sa obaveštenjima.
sv: Stör ej är aktivt. Aviseringar från programmen du har valt nedan visas bara på aviseringspanelen.
te: అంతరాయం కలిగించవద్దు ప్రారంభించబడింది. మీరు దిగువ ఎంచుకున్న అప్లికేషన్‌ల నుండి నోటిఫికేషన్‌లు కేవలం నోటిఫికేషన్ ప్యానెల్‌లో మాత్రమే చూపబడతాయి.
th: เปิดใช้งาน ห้ามรบกวน แล้ว การแจ้งเตือนจากแอพพลิเคชั่นที่คุณเลือกด้านล่างจะแสดงในแผงการแจ้งเตือนเท่านั้น
tr_tr: Rahatsız etmeyin etkin. Aşağıda seçtiğiniz uygulamalardan gelen bildirimler yalnızca bildirim panelinde gösterilir.
uk: Режим «Не турбувати» ввімкнено. На панелі сповіщень будуть відображатися тільки ті сповіщення програм, які вибрано з наведеного нижче списку.
ur: پریشان نہ کریں اہل کر دیا گیا۔ آپ کے ذریعے نیچے دیے گئے منتخب شدہ ایپلیکیشنز کے [نوٹیفکیشنز] صرف نوٹیفکیشن پینل میں دکھایا جائے گا۔
uz: Bezovta qilma yoqilgan. Quyida tanlangan ilovalardan kelgan bildirishnomalar faqat bildirishnomalar panelida ko‘rsatiladi.
zh_cn: 免打扰模式已启用。下方选中应用程序的通知将仅会在通知面板中显示。
zh_tw: 請勿打擾已啟用。您在下方所選的應用程式通知將只會顯示於通知面板。

# IDS_ST_BUTTON_MANAGE_EXCLUDED_APPS_ABB
source: Manage excluded apps
ar: إدارة التطبيقات المستبعدة
az: İxrac edilmiş proqram idarə et
bg: Управление на изкл. приложения
bn: বহির্ভূত অ্যাপ পরি.
ca: Gestionar aplicacions excloses
de: Ausgeschlossene Apps verwalten
es_es: Administrar aplicaciones
et: Halda väljajäetud rakendusi
eu: Kudeatu kanpo utzitako aplik.
fa: مدیریت برنامه‌های شامل نشده
fi: Poissulj. sovellusten hallinta
fr: Gérer les applications exclues
ga: Bainistigh f.chláir eisiata
gl: Xestionar aplicacións excluíd.
gu: બાકાત એપ્સને સંચાલિત કરો
he: ניהול יישומים שאינם כלולים
hr: Upravljaj izuzetim aplik.
hu: Kizárt alkalmazások kezelése
hy: Կառավարել բացառված ծրագրերը
is: Stjórna undanskildum forritum
ja_jp: 除外したアプリを管理
ka: გამორიცხული აპების მართვა
kk: Шығарыл. қолданбаларды басқару
kn: ಹೊರತಾಗಿಸಿದ ಆಪ್ಸ್ ನಿರ್ವಹಿಸಿ
ko_kr: 제외 앱 관리
lt: Tvarkyti neįtrauktas programas
lv: Pārv. neiekļautās programmas
mk: Уреди исклучени апликации
ml: ഒഴിവാ. ആപ്ലിക്കേഷ. മാനേജ് ചെ.
nl: Uitgesloten apps beheren
pl: Zarządzaj wykluczonymi aplik.
ro: Gestionare aplicații excluse
ru_ru: Управл. исключ. приложениями
sk: Spravovať vylúčené aplikácie
sl: Upravljanje izključenih apl.
sr: Organizuj izuzete aplikacije
sv: Hantera uteslutna program
te: మినహాయించిన అప్లి. నిర్వహించు
th: จัดการแอพที่ไม่ได้รวมไว้
tr_tr: Hariç tutulan uygulamlrı yönet
uk: Керування виключен. програмами
ur: خارج کی گئی ایپلیکیشنز نظم کریں
uz: Istisno ilovalarni boshqar
zh_cn: 管理已排除的应用程序
zh_tw: 管理排除的應用程式

# IDS_ST_HEADER_MANAGE_EXCLUDED_APPS_ABB
source: Manage excluded apps
ar: إدارة التطبيقات المستبعدة
az: İxrac proqr idarə et
bg: Управл. изкл. прил.
bn: বহির্ভূত অ্যাপ পরি.
ca: Gest aplic excloses
de: Ausgeschlossene Apps
es_es: Administrar
et: Väl. rak. haldamine
eu: Kudeatu kanpo utzitako aplik.
fa: مدیریت برنامه‌های شامل نشده
fi: Poissulj. sov. hall.
fr: Gérer applis exclues
ga: Bainist. f.ch. eisiata
gl: Xestionar apli.excl.
gu: બાકાત એપ્સને સંચાલિત કરો
he: ניהול יישומים שאינם כלולים
hr: Upr. izuzet. aplik.
hu: Kizárt alk. kezelése
hy: Կռվրլ բացառ. ծրագրեր
is: Stjórna undanskildum
ja_jp: 除外したアプリを管理
ka: გამორიცხულთა მართვა
kk: Шығ. қолдан. басқару
kn: ಹೊರತಾಗಿಸಿದ ಆಪ್ಸ್ ನಿರ್ವಹಿಸಿ
ko_kr: 제외 앱 관리
lt: Tvark. neįtr. progr.
lv: Pārv. neiekļ. progr.
mk: Уреди исклуч. аплик.
ml: ഒഴിവാ. ആപ്ലി. മാനേജ് ചെ.
nl: Uitgesl. apps beheren
pl: Zarz. wyklucz. apl.
ro: Gest. apl. excluse
ru_ru: Упр. исключ. прилож.
sk: Správa vylúč. aplik.
sl: Upravlj. izklj. apl.
sr: Organ. izuzete apl.
sv: Hant. utesl. program
te: మినహాయించిన అప్లి. నిర్వహించు
th: จัดการแอพที่ไม่ได้รวมไว้
tr_tr: Hariç tutln uyg. ynt
uk: Керув. викл. прогр.
ur: خارج کی گئی ایپلیکیشنز نظم کریں
uz: Istisn. ilova. boshq
zh_cn: 管理已排除的应用程序
zh_tw: 管理排除的應用程式

# IDS_ST_HEADER_EXCLUDED_APPS_ABB
source: Excluded apps
ar: التطبيقات المستبعدة
az: İxrac edilmiş proqramlar
bg: Изключени приложения
bn: বহির্ভূত অ্যাপগুলি
ca: Aplicacions excloses
de: Ausgeschlossene Apps
es_es: Aplicaciones excluidas
et: Väljajäetud rakendused
eu: Kanpo utzitako aplikazioak
fa: برنامه‌های شامل نشده
fi: Poissuljetut sovellukset
fr: Applications exclues
ga: Feidhmchláir eisiata
gl: Aplicacións excluídas
gu: બાકાત એપ્સ
he: יישומים שאינם כלולים
hr: Izuzete aplikacije
hu: Kizárt alkalmazások
hy: Բացառված ծրագրեր
is: Undanskilin forrit
ja_jp: 除外したアプリ
ka: გამორიცხული აპლიკაციები
kk: Шығарылған қолданбалар
kn: ಹೊರತುಪಡಿಸಿದ ಅನ್ವಯಿಸುವಿಕೆಗಳು
ko_kr: 제외 앱
lt: Neįtrauktos programos
lv: Neiekļautās programmas
mk: Исклучени апликации
ml: ഒഴിവാക്കപ്പെട്ട ആപ്ലിക്കേഷനുകൾ
nl: Uitgesloten apps
pl: Wykluczone aplikacje
ro: Aplicații excluse
ru_ru: Исключенные приложения
sk: Vylúčené aplikácie
sl: Izključene aplikacije
sr: Izuzete aplikacije
sv: Uteslutna program
te: మినహాయించబడిన అప్లికేషన్‌లు
th: แอพที่ไม่รวม
tr_tr: Hariç tutulan uygulamalar
uk: Виключені програми
ur: خارج کی گئی ایپلیکیشنز
uz: Istisno qilingan ilovalar
zh_cn: 已排除的应用程序
zh_tw: 排除的應用程式

# IDS_QP_BODY_SELECT_THE_APPS_YOU_WANT_TO_RECEIVE_NOTIFICATIONS_FROM_BELOW
source: Select the apps you want to receive notifications from below.
ar: حدد التطبيقات التي تريد تلقي إشعارات منها أدناه.
az: Aşağıda bildirişlər almaq istədiyiniz proqramları seçin.
bg: Изберете приложенията по-долу, от които искате да получавате уведомления.
bn: আপনি নীচের যে অ্যাপগুলি থেকে বিজ্ঞপ্তিগুলি গ্রহণ করতে চান সেগুলি নির্বাচন করুন।
ca: Seleccioni les aplicacions a continuació de les quals vol rebre notificacions.
de: Wählen Sie unten die Apps aus, von denen Sie Benachrichtigungen erhalten möchten.
es_es: Seleccione a continuación las aplicaciones de las que quiera recibir notificaciones.
et: Valige allpool rakendused, millelt soovite saada teavitusi.
eu: Hautatu beheko zer aplikaziotako jakinarazpenak jaso nahi dituzun.
fa: برنامه‌هایی که می‌خواهید از آنها اعلان دریافت کنید را از زیر انتخاب نمایید.
fi: Valitse alta sovellukset, joista haluat vastaanottaa ilmoituksia.
fr: Sélectionnez ci-dessous les applications pour lesquelles vous souhaitez recevoir des notifications.
ga: Roghnaigh na feidhmchláir thíos ar mian leat fógraí a fháil uathu.
gl: Selecciona as aplicacións das que desexes recibir notificacións a continuación.
gu: તમે જે એપ્સમાંથી સૂચનાઓ પ્રાપ્ત કરવા માંગો છો તેમને નીચે પસંદ કરો.
he: בחר להלן את היישומים שתרצה לקבל מהם התראות.
hr: U nastavku odaberite aplikacije od kojih želite primati obavijesti.
hu: Jelölje ki alább azokat az alkalmazásokat, amelyeknek az értesítéseit fogadni szeretné.
hy: Ստորև ընտրեք այն ծրագրերը, որոնցից ուզում եք ծանուցումներ ստանալ:
is: Veldu forritin hér að neðan sem þú vilt fá tilkynningar frá.
ja_jp: 通知を受信するアプリを以下から選択します。
ka: ქვემოთ აირჩიეთ აპლიკაციები, რომლებიდანაც გსურთ შეტყობინებების მიღება.
kk: Хабарландыруларын алғыңыз келетін қолданбаларды төменнен таңдаңыз.
kn: ನೀವು ಯಾವ ಅನ್ವಯಿಸುವಿಕೆಗಳಿಂದ ಪ್ರಕಟಣೆಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ಬಯಸುತ್ತೀರೋ ಅವುಗಳನ್ನು ಕೆಳಗಿನಿಂದ ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 알림을 받을 앱을 아래에서 선택하세요.
lt: Pasirinkite programas, iš kurių norite gauti pranešimus į savo „Gear“.
lv: Tālāk izvēlieties programmas, no kurām jāsaņem paziņojumi.
mk: Изберете од кои апликации долу сакате да примате известувања.
ml: ഏത് ആപ്ലിക്കേഷനുകളിൽ നിന്നാണ് നിങ്ങൾക്ക് അറിയിപ്പുകൾ സ്വീകരിക്കേണ്ടതെന്ന് താഴെ നിന്ന് തിരഞ്ഞെടുക്കുക.
nl: Selecteer hieronder de apps waarvan u meldingen wilt ontvangen.
pl: Wybierz poniżej aplikacje, z których chcesz otrzymywać powiadomienia.
ro: Selectați de mai jos aplicațiile de la care doriți să primiți notificări.
ru_ru: Выберите из приведенного ниже списка приложения, от которых нужно получать уведомления.
sk: Nižšie vyberte aplikácie, z ktorých chcete prijímať oznámenia.
sl: Spodaj izberite aplikacije, iz katerih želite prejemati obvestila.
sr: U nastavku izaberite aplikacije čija obaveštenja želite da primate.
sv: Välj de program du vill ta emot aviseringar från nedan.
te: మీరు ఏ అప్లికేషన్‌ల నుండి నోటిఫికేషన్‌లను స్వీకరించాలనుకుంటున్నారో దిగువ ఎంచుకోండి.
th: เลือกแอพที่คุณต้องการรับการแจ้งเตือนด้านล่าง
tr_tr: Aşağıdan bildirim almak istediğiniz uygulamaları seçin.
uk: Виберіть з наведеного нижче списку програми, від яких ви бажаєте отримувати сповіщення.
ur: ذیل میں سے وہ ایپلیکیشنز منتخب کریں جن کی نوٹیفکیشنز آپ وصول کرنا چاہتے ہیں۔
uz: Quyidan qaydi ilovalardan bildirishnomalar olmoqchiligingizni tanlang.
zh_cn: 从下方选择您想要接收通知的应用程序。
zh_tw: 在下方選擇欲接收通知的應用程式。

# IDS_QP_HEADER_ALLOW_NOTIFICATIONS_FROM_ABB
source: Allow notifications from
ar: السماح بالإشعارات من
az: Bildirişlərə icazə ver
bg: Позволяване на уведомления от
bn: এর থেকে বিজ্ঞ. অনুমতি
ca: Permetre notificacions de
de: Zulassen von Benachrichtigungen von
es_es: Permitir notificaciones de
et: Teavituste lubamine:
eu: Baimendu jakinarazpen hauek
fa: اجازه به اعلان‌ها از
fi: Salli ilmoitukset sovelluksesta
fr: Autorisation des notificiations de
ga: Ceadaigh fógraí ó
gl: Permitir notificacións de
gu: માંથી સૂચનાઓને મંજૂરી આપો
he: אישור התראות מ-
hr: Dopuštanje obavijesti od
hu: Értesítések engedélyezése
hy: Թույլ տալ ծնցմնր՝
is: Leyfa tilkynningar frá
ja_jp: 以下からの通知を許可
ka: შეტყობინებების დაშვება
kk: Хабарланд. рұқсат беру
kn: ಇದರ ಪ್ರಕಟಣೆಗೆ ಅನುಮತಿಸಿ
ko_kr: 알림을 받을 앱
lt: Leisti pranešimus iš
lv: Atļaut paziņojumus no
mk: Дозволи известувања од
ml: ഇതിൽനിന്നും അറിയിപ്പുകൾ അനുവദിക്കുക
nl: Meldingen toestaan van
pl: Zezwalanie na powiadomienia z
ro: Permitere notificări de la
ru_ru: Разрешение уведомлений
sk: Povolenie oznámení z
sl: Omogočite obvestila iz
sr: Dozvoli obaveštenja
sv: Tillåt aviseringar från
te: ఈ నోటిఫికేషన్‌లను అనుమతించు
th: อนุญาตให้มีการเตือนจาก
tr_tr: Bildirimlere izin ver:
uk: Дозвіл на сповіщення
ur: نوٹیفکیشنز کی اجازت دیں منجانب
uz: Bildir-ga ruxsat ber
zh_cn: 允许所有通知
zh_tw: 允許通知來自

# IDS_ST_MBODY_ALLOW_ALL
source: Allow all
ar: السماح للكل
az: Hamısına icazə ver
bg: Позволяване на всички
bn: সমস্ত অনুমতি দিন
ca: Permetre-ho tot
de: Alle zulassen
es_es: Permitir todas
et: Luba kõik
eu: Baimendu denak
fa: اجازه دادن به همه
fi: Salli kaikki
fr: Autoriser tout
ga: Ceadaigh gach
gl: Permitir todo
gu: બધાને મંજૂરી આપો
he: אשר הכל
hr: Dopusti sve
hu: Összes engedélyezése
hy: Թույլ տալ բոլորը
is: Leyfa allt
ja_jp: 全て許可
ka: ყველა ნებართვის მიცემა
kk: Барлығына рұқсат ету
kn: ಎಲ್ಲವನ್ನೂ ಅನುಮತಿಸಿ
ko_kr: 모두 허용
lt: Leisti visus
lv: Atļaut visu
mk: Дозволи ги сите
ml: എല്ലാം അനുവദിക്കുക
nl: Alles toestaan
pl: Zezwalaj na wszystkie
ro: Permitere integrală
ru_ru: Разрешить все
sk: Povoliť všetky
sl: Dovoli vse
sr: Dozvoli sve
sv: Tillåt alla
te: అన్నింటినీ అనుమతించు
th: อนุญาตทั้งหมด
tr_tr: Tümüne izin ver
uk: Дозволити всі
ur: تمام کو اجازت دیں
uz: Barchasiga ruxsat berish
zh_cn: 允许全部
zh_tw: 全部允許

# IDS_QP_TAB4_ALL_M_RECEIVED_ALL
source: All
ar: الكل
az: Hamısı
bg: Всички
bn: সমস্ত
ca: Tot
de: Immer
es_es: Todas
et: Kõik
eu: Guztiak
fa: همه
fi: Kaikki
fr: Toutes
ga: Gach
gl: Todas
gu: બધી
he: הכל
hr: Sve
hu: Mind
hy: Բոլոր
is: Allt
ja_jp: 全ての通知
ka: ყველა
kk: Барлығы
kn: ಎಲ್ಲಾ
ko_kr: 모든 알림 수신
lt: Visi
lv: Visi
mk: Сите
ml: എല്ലാം
nl: Alles
pl: Wszystk.
ro: Toate
ru_ru: Все
sk: Všetko
sl: Vsa
sr: Sve
sv: Alla
te: అన్నీ
th: ทั้งหมด
tr_tr: Tümü
uk: Усі
ur: تمام
uz: Hammasi
zh_cn: 全部
zh_tw: 全部

# IDS_CST_OPT_CONTACTS_ONLY
source: Contacts only
ar: جهات الاتصال فقط
az: Yalnız kontaktlar
bg: Само контакти
bn: কেবলমাত্র পরিচিতিগুলি
ca: Només contactes
de: Nur Kontakte
es_es: Solo contactos
et: Ainult kontaktid
eu: Kontaktuak soilik
fa: فقط مخاطبین
fi: Vain yhteystiedot
fr: Contacts uniquement
ga: Teagmhálaithe amháin
gl: Só contactos
gu: માત્ર સંપર્કો
he: אנשי קשר בלבד
hr: Samo kontakti
hu: Csak partnerek
hy: Միայն կոնտակտներ
is: Aðeins tengiliðir
ja_jp: 連絡先のみ
ka: მხოლოდ კონტაქტები
kk: Тек контактілер
kn: ಸಂಪರ್ಕಗಳು ಮಾತ್ರ
ko_kr: 연락처만 허용
lt: Tik adresatai
lv: Tikai kontakti
mk: Само контакти
ml: കോൺടാക്ടുകൾ മാത്രം
nl: Alleen contacten
pl: Tylko kontakty
ro: Numai contacte
ru_ru: Только контакты
sk: Iba kontakty
sl: Samo stiki
sr: Samo kontakti
sv: Endast kontakter
te: పరిచయాలు మాత్రమే
th: รายชื่อเท่านั้น
tr_tr: Yalnızca kişiler
uk: Лише контакти
ur: صرف روابط
uz: Faqat kontaktlar
zh_cn: 仅限联系人
zh_tw: 僅限聯絡人

# IDS_QP_TAB4_NONE_M_BLOCEKD
source: None
ar: ما من حد
az: Yoxdur
bg: Няма
bn: কিছু না
ca: Cap
de: Keine
es_es: Ninguna
et: Puudub
eu: Bat ere ez
fa: هیچ
fi: Ei mitään
fr: Aucune
ga: Dada
gl: Ningunha
gu: એકેય નહીં
he: ללא
hr: Nema
hu: Nincs
hy: Ոչ մի
is: Ekkert
ja_jp: なし
ka: არცერთი
kk: Жоқ
kn: ಯಾವುದೂ ಇಲ್ಲ
ko_kr: 무음으로 수신
lt: Nėra
lv: Nav
mk: Ништо
ml: ഒന്നുമില്ല
nl: Geen
pl: Brak
ro: Niciuna
ru_ru: Ничего
sk: Žiadne
sl: Brez
sr: Nijedan
sv: Inga
te: ఏదీకాదు
th: ไม่มี
tr_tr: Hiçbiri
uk: Немає
ur: کوئی نہیں
uz: Yo‘q
zh_cn: 无
zh_tw: 無

# IDS_ST_OPT_DONT_SHOW_AGAIN_ABB
source: Don't show again
ar: عدم الإظهار مجدداً
az: Bir daha göstərmə
bg: Да не се показва повече
bn: আবার দেখাবেন না
ca: No tornar a mostrar
de: Nicht erneut anzeigen
es_es: No volver a mostrar
et: Ära näita enam
eu: Ez erakutsi berriz
fa: عدم نمایش مجدد
fi: Älä näytä uudelleen
fr: Ne plus afficher
ga: Ná taispeáin arís
gl: Non mostrar de novo
gu: ફરીથી બતાવશો નહીં
he: אל תציג שוב
hr: Ne prikazuj više
hu: Ne jelenjen meg újra
hy: Այլևս ցույց չտալ
is: Ekki sýna aftur
ja_jp: 今後表示しない
ka: აღარ მაჩვენო
kk: Қайта көрсетпеу
kn: ಮತ್ತೊಮ್ಮೆ ತೋರಿಸಬೇಡ
ko_kr: 다시 보지 않기
lt: Neberodyti
lv: Vairs nerādīt
mk: Не прикажувај веќе
ml: വീണ്ടും കാണിക്കരുത്
nl: Niet nogmaals weergeven
pl: Nie pokazuj ponownie
ro: Nu se mai afișează
ru_ru: Больше не показывать
sk: Už nezobrazovať
sl: Ne pokaži znova
sr: Ne prikazuj ponovo
sv: Visa inte igen
te: మళ్లీ చూపవద్దు
th: ไม่แสดงอีก
tr_tr: Tekrar gösterme
uk: Не показувати більше
ur: دوبارہ نہ دکھائیں
uz: Qayta ko‘rsatilmasin
zh_cn: 不再显示
zh_tw: 不要再顯示
