Repository: tizenorg/profile.mobile.apps.native.ug-setting-notification-efl
Catalog: res/po/*.po
Languages: ar, az, bg, bn, ca, de, es_es, et, eu, fa, fi, fr, ga, gl, gu, he, hr, hu, hy, is, ja_jp, ka, kk, kn, ko_kr, lt, lv, mk, ml, nl, pl, ro, ru_ru, sk, sl, sr, sv, te, th, tr_tr, uk, ur, uz, zh_cn, zh_tw

# IDS_TPLATFORM_ACBUTTON_DONE_ABB
source: DONE
ar: تم
az: HAZIR
bg: ГОТОВО
bn: সম্পন্ন
ca: REALITZAT
de: FERTIG
es_es: HECHO
et: VALMIS
eu: EGINA
fa: انجام شد
fi: VALMIS
fr: OK
ga: DÉANTA
gl: FEITO
gu: પૂર્ણ થયું
he: בוצע
hr: GOTOVO
hu: KÉSZ
hy: ԱՐՎԱԾ
is: LOKIÐ
ja_jp: 完了
ka: მზადაა
kk: ДАЙЫН
kn: ಮುಗಿದಿದೆ
ko_kr: 완료
lt: ATLIKTA
lv: GATAVS
mk: ГОТОВО
ml: ചെയ്‌തു
nl: GEREED
pl: GOTOWE
ro: EFECTUAT
ru_ru: ГОТОВО
sk: HOTOVO
sl: KONČANO
sr: GOTOVO
sv: KLAR
te: పూర్తయింది
th: เรียบร้อย
tr_tr: BİTTİ
uk: ГОТОВО
ur: مکمل ہوگیا
uz: BAJARILDI
zh_cn: 完成
zh_tw: 完成

# IDS_TPLATFORM_ACBUTTON_CANCEL_ABB
source: CANCEL
ar: إلغاء
az: LƏĞV ET
bg: ОТКАЗ
bn: বাতিল
ca: CANCEL·LAR
de: ABBRECHEN
es_es: CANCELAR
et: TÜHISTA
eu: UTZI
fa: لغو
fi: PERUUTA
fr: ANNULER
ga: CUIR AR CEAL
gl: CANCELAR
gu: રદ કરો
he: ביטול
hr: ODUSTANI
hu: MÉGSE
hy: ԴԱԴԱՐԵՑՆԵԼ
is: HÆTTA VIÐ
ja_jp: キャンセル
ka: გაუქმება
kk: БАС ТАРТУ
kn: ರದ್ದುಮಾಡಿ
ko_kr: 취소
lt: ATŠAUKTI
lv: ATCELT
mk: ОТКАЖИ
ml: റദ്ദാക്കുക
nl: ANNULEREN
pl: ANULUJ
ro: ANULARE
ru_ru: ОТМЕНА
sk: ZRUŠIŤ
sl: PREKLIČI
sr: OTKAŽI
sv: AVBRYT
te: రద్దు చేయి
th: ยกเลิก
tr_tr: İPTAL
uk: СКАСУВАТИ
ur: منسوخ کریں
uz: BEKOR QILISH
zh_cn: 取消
zh_tw: 取消

# IDS_ST_HEADER_NOTIFICATIONS_ABB
source: Notifications
ar: الإشعارات
az: Bildirişlər
bg: Уведомления
bn: বিজ্ঞপ্তিগুলি
ca: Notificacions
de: Benachrichtigungen
es_es: Notificaciones
et: Teavitused
eu: Jakinarazpenak
fa: اعلان‌ها
fi: Ilmoitukset
ga: Fógraí
gl: Notificacións
gu: સૂચનાઓ
he: התראות
hr: Obavijesti
hu: Értesítések
hy: Ծանուցումներ
is: Tilkynningar
ja_jp: 通知
ka: შეტყობინებები
kk: Хабарландырулар
kn: ಪ್ರಕಟಣೆಗಳು
ko_kr: 알림
lt: Pranešimai
lv: Paziņojumi
mk: Известувања
ml: അറിയിപ്പുകൾ
nl: Meldingen
pl: Powiadomienia
ro: Notificări
ru_ru: Уведомления
sk: Oznámenia
sl: Obvestila
sr: Obaveštenja
sv: Aviseringar
te: నోటిఫికేషన్‌లు
th: การแจ้งเตือน
tr_tr: Bildirimler
uk: Сповіщення
ur: نوٹیفکیشنز
uz: Bildirishnomalar
zh_cn: 通知
zh_tw: 通知

# IDS_ST_BODY_ALLOW_OR_BLOCK_NOTIFICATIONS_FROM_INDIVIDUAL_APPLICATIONS
source: Allow or block notifications from individual applications.
ar: اسمح بالإشعارات أو احظرها من التطبيقات الفردية.
az: Fərdi proqramlardan bildirişlərə icazə ver və blokla.
bg: Позволете или блокирайте уведомления от отделни приложения.
bn: স্বতন্ত্র অ্যাপ্লিকেশনগুলি থেকে বিজ্ঞপ্তিগুলির অনুমতি দিন বা অবরোধ করুন।
ca: Permeti o bloquegi les notificacions d'aplicacions individuals.
de: Benachrichtigungen von einzelnen Anwendungen erlauben oder sperren.
es_es: Permita o bloquee las notificaciones de aplicaciones individuales.
et: Luba või blokeeri teavitused konkreetsetelt rakendustelt.
eu: Baimendu edo blokeatu banako aplikazioen jakinarazpenak.
fa: اعلان‌های هر برنامه را مسدود کنید یا به آنها اجازه دهید.
fi: Salli tai estä yksittäisten sovellusten ilmoitukset.
fr: Autorisez ou bloquez les notifications d'applications individuelles.
ga: Ceadaigh fógraí ó fheidhmchláir aonair nó cuir bac orthu.
gl: Permite ou bloquea notificacións de aplicacións individuais.
gu: વ્યક્તિગત એપ્લિકેશનોમાંથી સૂચનાઓને મંજૂરી આપો અથવા અવરોધિત કરો.
he: התר או חסום התראות מיישומים ספציפיים.
hr: Omogućite ili blokirajte obavijesti s individualnih aplikacija.
hu: Engedélyezheti vagy blokkolhatja az egyes alkalmazások értesítéseit.
hy: Թույլ տալ կամ արգելափակել ծանուցումներ անհատական ծրագրերից:
is: Leyfa eða útiloka tilkynningar tiltekinna forrita.
ja_jp: 個々のアプリケーションからの通知を許可またはブロックします。
ka: დაუშვით ან დაბლოკეთ ინდივიდუალური აპლიკაციების შეტყობინებები.
kk: Жеке қолданбалардан келген хабарландыруларға рұқсат беру не оларды бұғаттау.
kn: ಪ್ರತ್ಯೇಕ ಅನ್ವಯಿಸುವಿಕೆಗಳಿಂದ ಪ್ರಕಟಣೆಗಳನ್ನು ಅನುಮತಿಸಿ ಅಥವಾ ನಿರ್ಬಂಧಿಸಿ.
ko_kr: 각 앱의 알림을 허용하거나 차단합니다.
lt: Leisti ar blokuoti atskirų programų pranešimus.
lv: Atļaujiet vai bloķējiet atsevišķu programmu paziņojumus.
mk: Дозволувајте или блокирајте известувања од поединечни апликации.
ml: ഒറ്റയായ ആപ്ലിക്കേഷനുകളിൽ നിന്നുള്ള അറിയിപ്പുകൾ അനുവദിക്കുക അല്ലെങ്കിൽ തടയുക.
nl: Sta meldingen van afzonderlijke applicaties toe of blokkeer ze.
pl: Zezwalaj na powiadomienia z indywidualnych aplikacji lub blokuj je.
ro: Permiteți sau blocați toate notificările de la aplicații individuale.
ru_ru: Разрешить или запретить уведомления от отдельных приложений.
sk: Môžete povoliť alebo blokovať oznámenia z jednotlivých aplikácií.
sl: Omogočanje ali blokiranje obvestil iz posameznih aplikacij.
sr: Dozvoli ili blokiraj obaveštenja pojedinačnih aplikacija.
sv: Tillåt eller blockera aviseringar från enskilda program.
te: అప్లికేషన్‌ల నుండి నోటిఫికేషన్‌లను విడివిడిగా అనుమతించండి లేదా నిరోధించండి.
th: อนุญาต หรือบล็อคการแจ้งเตือนจากแอพพลิเคชั่นตัวใดตัวหนึ่ง
tr_tr: Tekil uygulamalardan bildirimlere izin verir veya engel olur.
uk: Дозволити або заборонити відображення сповіщень від окремих програм.
ur: انفرادی ایپلیکیشنز کی جانب سے اجازت دیں یا بلاک کریں کے نوٹیفکیشنز۔
uz: Alohida ilovalardan keladigan bildirishnomalarga ruxsat berish yoki bloklash.
zh_cn: 允许或阻止个别应用程序的通知。
zh_tw: 允許或封鎖來自個別應用程式的通知。

# IDS_ST_HEADER_DO_NOT_DISTURB_ABB
source: Do not disturb
ar: عدم الإزعاج
az: Narahat etmə
bg: Не безпокойте
bn: বিরক্ত করবেন না
ca: No molestar
de: Nicht stören
es_es: No molestar
et: Mitte segada
eu: Ez molestatu
fa: مزاحم نشوید
fi: Älä häiritse
fr: Ne pas déranger
ga: Ná cuir isteach orm
gl: Non molestar
gu: વિક્ષેપ પાડશો નહીં
he: נא לא להפריע
hr: Ne ometajte
hu: Ne zavarjanak
hy: Չանհանգստացնել
is: Ónáðið ekki
ja_jp: 通知をミュート
ka: არ შემაწუხოთ
kk: Мазаламаңыз
kn: ಅಡಚಣೆ ಮಾಡಬೇಡಿ
ko_kr: 방해 금지
lt: Netrukdyti
lv: Netraucēt
mk: Не вознемирувај
ml: ശല്യപ്പെടുത്തരുത്
nl: Niet storen
pl: Nie przeszkadzać
ro: Nu deranjați
ru_ru: Не беспокоить
sk: Nerušiť
sl: Ne moti
sr: Ne uznemiravaj
sv: Stör ej
te: అంతరాయం కలిగించవద్దు
th: ห้ามรบกวน
tr_tr: Rahatsız etmeyin
uk: Не турбувати
ur: پریشان نہ کریں
uz: Bezovta qilma
zh_cn: 免打扰
zh_tw: 請勿打擾

source: Mute all alerts and show notifications in the notification panel only, and not in pop-ups or on the status bar. You can select applications to be excluded from this mode below.
ar: قم بكتم كل التنبيهات واعرض الإشعارات في لوحة الإشعارات فقط، وليس في إطارات منبثقة أو على شريط الحالة. يمكنك تحديد التطبيقات التي تريد استثناءها من هذا الوضع أدناه.
az: Bütün siqnalları səssizləşdir və bildirişləri üzən pəncərə və ya status paneli deyil, yalnız bildiriş panelində göstər. Siz aşağıdakı bu rejimdən ixrac ediləcək proqramları seçə bilərsiniz.
bg: Изключете звука на всички известия и показвайте уведомления само в панела за уведомления, а не в изскачащи прозорци или в лентата на състоянието. По-долу можете да изберете приложения, които да бъдат изключени от този режим.
bn: সমস্ত সতর্কতা নীরব করুন ও বিজ্ঞপ্তিগুলিকে কেবলমাত্র বিজ্ঞপ্তিকরণ প্যানেলে দেখান এবং পপ-আপগুলিতে বা স্থিতি বারে নয়। আপনি নীচের এই মোড থেকে অ্যাপ্লিকেশনগুলি বহির্ভূত করার জন্য নির্বাচন করতে পারেন।
ca: Silenciar tots els avisos i mostrar les notificacions només al tauler de notificacions i no a finestres emergents o a la barra d'estat. Pot seleccionar a continuació les aplicacions que vol excloure d'aquest mode.
de: Alle Alarme stummschalten und Benachrichtigungen nur im Benachrichtigungsfeld und nicht in Pop-ups oder auf der Statusleiste anzeigen. Sie können die in diesem Modus auszuführenden Anwendungen unten auswählen.
es_es: Silencia todas las alertas y muestra las notificaciones solo en el panel de notificaciones, y no en ventanas emergentes ni en la barra de estado. Puede seleccionar a continuación las aplicaciones que quiera excluir de este modo.
et: Saate vaigistada kõik alarmid ja kuvada teavitusi ainult teavituste paneelil ning mitte hüpikutes või olekuribal. Saate allpool valida rakendused, mis jäetakse sellest režiimist kõrvale.
eu: Isilarazi alerta guztiak eta erakutsi jakinarazpenak jakinarazpenen panelean soilik, eta ez mezu gainerakorretan edo egoera barretan. Beheko modutik baztertzeko aplikazioak soilik hauta ditzakezu.
fa: همه هشدارها بی‌صدا شده و اعلان‌ها فقط در صفحه اعلان و نه در پنجره‌های بازشو یا در نوار وضعیت نمایش داده شوند. می‌توانید برنامه‌های مورد نظر برای خارج شدن از این حالت را از زیر انتخاب کنید.
fi: Mykistä kaikki hälytykset ja näytä ilmoitukset vain ilmoituspaneelissa, ei ponnahdusikkunoissa tai tilarivillä. Voit valita tässä tilassa ohitettavat sovellukset alla.
fr: Coupez le son de toutes les alertes et affichez les notifications uniquement dans le volet des raccourcis, et non dans des fenêtres contextuelles ou dans la barre d'état. Vous pouvez sélectionner ci-dessous les applications à exclure de ce mode.
ga: Balbhaigh gach foláireamh agus ná taispeáin fógraí ach amháin sa phainéal fógraí, agus ní i míreanna aníos ná ar an mbarra stádais. Is féidir leat na feidhmchláir a eiseofar ón mód seo a roghnú thíos.
gl: Silencia todas as alertas e mostra notificacións unicamente no panel de notificacións, e non en ventás emerxentes ou na barra de estado. Podes seleccionar a exclusión de aplicacións deste modo a continuación.
gu: બધી ચેતવણીઓ મ્યૂટ કરો અને માત્ર સૂચના પેનલમાં જ સૂચનાઓ બતાવો, અને પોપ-અપ્સ અથવા સ્થિતિ બાર ઉપર નહીં. તમે નીચેના મોડમાંથી બાકાત કરવા માટે એપ્લિકેશનો પસંદ કરી શકો છો.
he: השתק את כל התראות השעון המעורר והצג התראות בחלונית ההתראות בלבד ולא בחלונות קופצים או בשורת המצב. תוכל לבחור יישומים שלא ייכללו במצב זה להלן.
hr: Utišajte sva upozorenja i prikažite obavijesti samo na ploči s obavijestima, a ne u skočnim prozorima ili na traci statusa. U nastavku možete odabrati aplikacije koje će biti izuzete iz ovog načina.
hu: Minden jelzést elnémít, és az értesítések csak az értesítési panelen jelennek meg, előugró ablakként vagy az állapotsorban nem. Alább kijelölheti azokat az alkalmazásokat, amelyeket szeretne kizárni ebből az üzemmódból.
hy: Խլացնել բոլոր զգուշացումները և ծանուցումներ ցույց տալ միայն ծանուցումների վահանակում, այլ ոչ թե ելնող պատուհաններում կամ վիճակագոտում: Ստորև կարող եք ընտրել ծրագրեր, որոնք պետք է բացառվեն այս ռեժիմից:
is: Slökkva á áminningum og birta tilkynningar aðeins á tilkynningaskjánum, ekki í sprettigluggum eða á stöðustikunni. Hægt er að velja forrit sem eru undanþegin þessari stillingu hér að neðan.
ja_jp: 全てのアラートを消音し、通知は通知パネルにのみ表示して、ポップアップやステータスバーには表示しません。このモードで除外するアプリケーションを以下から選択できます。
ka: გააჩუმეთ ყველა სიგნალი და გამოაჩინეთ შეტყობინებები მხოლოდ შეტყობინებათა დაფაზე და არა სარკმელებში ამ სტატუსის ზოლზე. ამ რეჟიმში გამოსარიცხი აპლიკაციები შეგიძლიათ აირჩიოთ ქვემოთ.
kk: Барлық ескертулердің дыбысын өшіріп, хабарландыруларды қалқымалы терезелерде не күй жолағында емес, тек хабарландыру тақтасында ғана көрсетіңіз. Төмендегі осы режимнен шығарылу үшін, қолданбаларды таңдауға болады.
kn: ಎಲ್ಲ ಎಚ್ಚರಿಕೆಗಳನ್ನು ಮ್ಯೂಟ್ ಮಾಡಿ ಮತ್ತು ಪ್ರಕಟಣೆ ಪ್ಯಾನೆಲ್‌ನಲ್ಲಿ ಮಾತ್ರ ಪ್ರಕಟಣೆಗಳನ್ನು ತೋರಿಸಿ, ಹಾಗೂ ಪಾಪ್-ಅಪ್‌ಗಳಲ್ಲಾಗಲೀ ಅಥವಾ ಸ್ಥಿತಿ ಪಟ್ಟಿಯಲ್ಲಾಗಲೀ ತೋರಿಸಬೇಡಿ. ನೀವು ಈ ಮೋಡ್‌ನಿಂದ ಹೊರತುಪಡಿಸಬೇಕಿರುವ ಅನ್ವಯಿಸುವಿಕೆಗಳನ್ನು ಕೆಳಗೆ ಆಯ್ಕೆ ಮಾಡಬಹುದು.
ko_kr: 모든 알림이 무음으로 변경되고 알림창에만 표시되며, 팝업 또는 상태표시줄에 별도로 표시되지 않습니다. 아래에서 해당 모드에서 제외시킬 앱을 선택할 수 있습니다.
lt: Nutildo visus įspėjimus ir rodo pranešimus tik pranešimų skydelyje, bet ne iškylančiuose languose ar būsenos juostoje. Galite pasirinkti programas, kurios nebus įtrauktos veikiant šiuo režimu.
lv: Izslēdziet visus brīdinājumus, un paziņojumus rādiet tikai paziņojumu panelī, nevis kā uznirstošos logus vai statusa joslā. Tālāk varat izvēlēties programmas, ko neiekļaut šajā režīmā.
mk: Стиши ги сите предупредувања и прикажувај известувања само во таблата за известувања, а не во појавни прозорци или на статусната лента. Може да изберете кои апликации да се изземат од овој режим долу.
ml: എല്ലാ സൂചനകളെയും നിശബ്ദമാക്കി അറിയിപ്പുകളെ പോപ്-അപ്പുകളിലോ അവസ്ഥാ ബാറിലോ അല്ലാതെ അറിയിപ്പ് പാനലിൽ മാത്രം കാണിക്കുക. ഈ മോഡിൽ നിന്ന് ഒഴിവാക്കേണ്ട ആപ്ലിക്കേഷനുകളെ നിങ്ങൾക്ക് താഴെ നിന്ന് തിരഞ്ഞെടുക്കാവുന്നതാണ്.
nl: Demp alle waarschuwingen en geef meldingen alleen in het meldingenvenster weer en niet in pop-ups of op de statusbalk. U kunt hieronder applicaties selecteren die u wilt uitsluiten van deze stand.
pl: Wycisz wszystkie alerty i pokazuj powiadomienia tylko w panelu powiadomień, a nie w wyskakujących oknach ani na pasku stanu. Poniżej możesz wybrać aplikacje do wykluczenia z tego trybu.
ro: Dezactivați sunetul tuturor alertelor și afișați notificări doar în panoul de notificări, nu și în ferestre pop-up sau în bara de stare. Puteți selecta mai jos aplicațiile pe care doriți să le excludeți din acest mod.
ru_ru: Отключает звук для всех оповещений и отображает уведомления только на панели уведомлений, а не во всплывающих окнах или строке состояния. Можно выбрать приложения, которым будет позволено выводить уведомления в этом режиме.
sk: Stíšia sa všetky upozornenia a oznámenia sa budú zobrazovať iba na paneli oznámení, a nie v kontextových oknách ani na stavovom riadku. Nižšie môžete vybrať aplikácie, ktoré sa vylúčia z tohto režimu.
sl: Izklop zvoka za vsa opozorila in prikaz obvestil samo na obvestilni plošči, ne pa v pojavnih oknih ali v vrstici stanja. Spodaj lahko izberete aplikacije, ki bodo izključene iz tega načina.
sr: Isključi ton svih upozorenja i prikaži obaveštenja samo na panelu sa obaveštenjima, ali ne i u iskačućim prozorima ili na statusnoj liniji. U nastavku možeš da izabereš aplikacije koje će biti izuzete iz ovog režima.
sv: Stäng av ljudet för alla alarm och visa bara aviseringar på aviseringspanelen, inte som popup-fönster eller i statusfältet. Nedan kan du välja att utesluta program från det här läget.
te: అన్ని హెచ్చరికలను మ్యూట్ చేసి, పాప్-అప్‌లు లేదా స్థితి బార్‌లో కాకుండా నోటిఫికేషన్ ప్యానెల్‌లో మాత్రమే నోటిఫికేషన్‌లను చూపుతుంది. మీరు ఈ కింది మోడ్ నుండి మినహాయించడానికి అప్లికేషన్‌లను దిగువ ఎంచుకోవచ్చు.
th: ปิดเสียงการเตือนทั้งหมด และแสดงการแจ้งเตือนในแผงการแจ้งเตือนเท่านั้น และไม่แสดงในป๊อปอัพ หรือบนแถบสถานะ คุณสามารถเลือกแอพพลิเคชั่นที่จะไม่ถูกรวมอยู่ในโหมดนี้ได้ที่ด้านล่าง
tr_tr: Tüm uyarıları sessize alır ve bildirimleri açılır pencerelerde veya durum çubuğunda değil, yalnızca bildirim panelinde gösterir. Bu modun dışında bırakılacak uygulamaları aşağıdan seçebilirsiniz.
uk: Вимикає звук для всіх повідомлень та відображає сповіщення лише на панелі сповіщень, а не у спливаючих вікнах або рядку стану. Можна вибрати програми, яким буде дозволено виводити повідомлення у цьому режимі.
ur: تمام انتباہات کو خاموش کریں اور نوٹیفکیشن کو صرف نوٹیفکیشنز پینل میں دکھائیں، اور نا ہی پاپ اپ یا حالت بار پر۔ آپ نیچے دیے گئے موڈ کے ذریعے خارج کر دیا جائے ایپلیکیشنز منتخب کر سکتے ہیں۔
uz: Barcha signallar ovozini o‘chirilsin va bildirishnomalar qalqib chiquvchi oynalar yoki holat satrida emas, faqat bildirishnoma panelida ko‘rsatilsin. Ushbu rejimdan chiqarib olinadigan ilovalarni tanlashingiz mumkin.
zh_cn: 将所有提示转为静音并仅在通知面板中显示通知，而不在弹出窗口或状态栏上显示。您可从下方选择要从该模式中排除的应用程序。
zh_tw: 將所有提醒靜音，且僅於通知面板中顯示通知，不包括彈出視窗或狀態列。您可於下方模式中選擇要排除的應用程式。

# IDS_ST_HEADER_INCLUDED_APPS_ABB
source: Included apps
ar: التطبيقات المضمنة
az: Daxil edilmiş proqramlar
bg: Включени приложения
bn: অন্তর্ভুক্ত অ্যাপগুলি
ca: Aplicacions incloses
de: Eingeschlossene Apps
es_es: Aplicaciones incluidas
et: Sisalduvad rakendused
eu: Barne hartutako aplikazioak
fa: برنامه‌های شامل شده
fi: Sisällytetyt sovellukset
fr: Applications incluses
ga: Feidhmchláir iniata
gl: Aplicacións incluídas
gu: સમાવાયેલ એપ્સ
he: יישומים כלולים
hr: Sadržane aplikacije
hu: Nem kizárt alkalmazások
hy: Ներառված ծրագրեր
is: Innifalin forrit
ja_jp: ミュートするアプリ
ka: შესული აპლიკაციები
kk: Қосылған қолданбалар
kn: ಸೇರಿಸಿರುವ ಅನ್ವಯಿಸುವಿಕೆಗಳು
ko_kr: 포함 앱
lt: Įtrauktos programos
lv: Iekļautās programmas
mk: Вклучени апликации
ml: ഉൾപ്പെടുത്തപ്പെട്ട ആപ്ലിക്കേഷനുകൾ
nl: Opgenomen apps
pl: Uwzględnione aplikacje
ro: Aplicații incluse
ru_ru: Включенные приложения
sk: Zahrnuté aplikácie
sl: Vključene aplikacije
sr: Obuhvaćene aplikacije
sv: Inkluderade program
te: చేర్చబడిన అప్లికేషన్‌లు
th: แอพที่รวมไว้
tr_tr: Dahil edilen uygulamalar
uk: Включені програми
ur: شامل کیے گئے ایپلیکیشنز
uz: Kiritilgan ilovalar
zh_cn: 已包括的应用程序
zh_tw: 加入的應用程式

# IDS_ST_HEADER_APP_NOTIFICATIONS_ABB
source: App notifications
ar: إشعارات التطبيقات
az: Proqram bildirişləri
bg: Уведомл. на приложения
bn: অ্যাপ বিজ্ঞপ্তিগুলি
ca: Notificacions d'aplic
de: App-Benachrichtigungen
es_es: Notificaciones
et: Rakenduse teavitused
eu: Aplikazio jakinarazp.
fa: اعلان‌های برنامه
fi: Sovellusilmoitukset
fr: Notif. applications
ga: Fógraí feidhmchlár
gl: Notificac. aplicacións
gu: એપ સૂચનાઓ
he: התראות יישומים
hr: Obavij. o aplikacijama
hu: Alkalm. értesítései
hy: Ծրագրի ծանուցումներ
is: Forritatilkynningar
ja_jp: アプリの通知
ka: აპლიკაციის შეტყობინება
kk: Қолданба хабарландыр.
kn: ಅನ್ವಯಿಸುವಿಕೆ ಪ್ರಕಟಣೆ.
ko_kr: 애플리케이션 알림
lt: Programos pranešimai
lv: Programmas paziņojumi
mk: Известув. за апликации
ml: ആപ്ലിക്കേഷൻ അറിയിപ്പുകൾ
nl: App-meldingen
pl: Powiadomienia aplik.
ro: Notificări aplicații
ru_ru: Уведомления приложений
sk: Aplikačné oznámenia
sl: Obvestila aplikacij
sr: Obaveštenja o aplik.
sv: Programaviseringar
te: అప్లి. నోటిఫికేషన్‌లు
th: การแจ้งเตือนแอพ
tr_tr: Uygulama bildirimleri
uk: Сповіщення програм
ur: ایپلیکیشن کی نوٹیفکیشن
uz: Ilova bildirishnomasi
zh_cn: 应用程序通知
zh_tw: 應用程式通知

# IDS_ST_BODY_SELECT_THE_APPLICATIONS_YOU_WANT_TO_RECEIVE_NOTIFICATIONS_FROM_BELOW
source: Select the applications you want to receive notifications from below.
ar: حدد التطبيقات التي تريد تلقي إشعارات منها أدناه.
az: Aşağıdan bildiriş almaq istədiyin proqramları seç.
bg: Изберете приложенията по-долу, от които искате да получавате уведомления.
bn: আপনি নীচের যে অ্যাপ্লিকেশনগুলি থেকে বিজ্ঞপ্তিগুলি গ্রহণ করতে চান সেগুলি নির্বাচন করুন।
ca: Seleccioni les aplicacions de sota de les quals vol rebre notificacions.
de: Wählen Sie unten die Anwendungen aus, von denen Sie Benachrichtigungen erhalten möchten.
es_es: Seleccione a continuación las aplicaciones de las que quiera recibir notificaciones.
et: Valige allpool rakendused, millelt soovite saada teavitusi.
eu: Hautatu beheko zer aplikaziotako jakinarazpenak jaso nahi dituzun.
fa: برنامه‌هایی که می‌خواهید از آنها اعلان دریافت کنید را از زیر انتخاب نمایید.
fi: Valitse alta sovellukset, joista haluat vastaanottaa ilmoituksia.
fr: Sélectionnez les applications pour lesquelles vous souhaitez recevoir des notifications.
ga: Roghnaigh na feidhmchláir thíos ar mian leat fógraí a fháil uathu.
gl: Selecciona as aplicacións das que desexes recibir notificacións a continuación.
gu: નીચેની એપ્લિકેશન્સમાંથી તમે જેમાંથી સૂચનાઓ પ્રાપ્ત કરવા ઇચ્છતા હો તેમને પસંદ કરો.
he: בחר להלן את היישומים שתרצה לקבל מהם התראות.
hr: U nastavku odaberite aplikacije s kojih želite primati obavijesti.
hu: Jelölje ki alább azokat az alkalmazásokat, amelyeknek az értesítéseit fogadni szeretné.
hy: Ստորև ընտրեք այն ծրագրերը, որոնցից ուզում եք ծանուցումներ ստանալ:
is: Veldu forritin hér að neðan sem þú vilt fá tilkynningar frá.
ja_jp: 通知を受信するアプリケーションを以下から選択します。
ka: ქვემოთ აირჩიეთ აპლიკაციები, რომლებიდანაც გსურთ შეტყობინებების მიღება.
kk: Төменде хабарландыруларды алғыңыз келетін қолданбаларды таңдаңыз.
kn: ನೀವು ಪ್ರಕಟಣೆಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ಬಯಸುವ ಅನ್ವಯಿಸುವಿಕೆಗಳನ್ನು ಕೆಳಗೆ ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 알림을 받을 앱을 아래에서 선택하세요.
lt: Toliau pasirinkite programas, iš kurių norite gauti pranešimus.
lv: Tālāk izvēlieties programmas, no kurām saņemt paziņojumus.
mk: Изберете ги апликациите од коишто сакате да примате известувања подолу.
ml: ഏത് ആപ്ലിക്കേഷനുകളിൽ നിന്നാണ് നിങ്ങൾക്ക് അറിയിപ്പുകൾ സ്വീകരിക്കേണ്ടതെന്ന് താഴെ നിന്ന് തിരഞ്ഞെടുക്കുക.
nl: Selecteer hieronder de applicaties waarvan u meldingen wilt ontvangen.
pl: Wybierz aplikacje, z których chcesz otrzymywać powiadomienia poniżej.
ro: Selectați de mai jos aplicațiile de la care doriți să primiți notificări.
ru_ru: Выберите из приведенного ниже списка приложения, от которых нужно получать уведомления.
sk: Nižšie vyberte aplikácie, z ktorých chcete prijímať oznámenia.
sl: Spodaj izberite aplikacije, iz katerih želite prejemati obvestila.
sr: U nastavku izaberi aplikacije čija obaveštenja želiš da primaš.
sv: Välj de program du vill ta emot aviseringar från nedan.
te: దిగువ మీరు నోటిఫికేషన్‌లను స్వీకరించాలనుకుంటున్న అప్లికేషన్‌లను ఎంచుకోండి.
th: เลือกแอพพลิเคชั่นที่คุณต้องการรับการแจ้งเตือนจากด้านล่าง
tr_tr: Aşağıdan bildirim almak istediğiniz uygulamaları seçin.
uk: Виберіть з наведеного нижче списку програми, від яких потрібно отримувати сповіщення.
ur: ذیل میں سے وہ ایپلیکیشنز منتخب کریں جن کی نوٹیفکیشنز آپ پر وصول کرنا چاہتے ہیں۔
uz: Quyidan qaydi ilovalardan bildirishnomalar olmoqchiligingizni tanlang.
zh_cn: 从下方选择想要接收通知的应用程序。
zh_tw: 在下方選擇您想接收通知的應用程式。
