Repository: tizenorg/profile.mobile.apps.native.ug-setting-notification-efl
Catalog: *-setting-notification-efl/res/po/*.po
Languages: si

# IDS_TPLATFORM_ACBUTTON_DONE_ABB
source: DONE
si: නිමයි

# IDS_TPLATFORM_ACBUTTON_CANCEL_ABB
source: CANCEL
si: අවලංගු කර.

# IDS_ST_HEADER_NOTIFICATIONS_ABB
source: Notifications
si: දැනුම්දීම්

# IDS_ST_BODY_ALLOW_OR_BLOCK_NOTIFICATIONS_FROM_INDIVIDUAL_APPLICATIONS
source: Allow or block notifications from individual applications.
si: තනි යෙදුම් වෙතින් දැනුම්දීම්වලට ඉඩ දෙන්න හෝ අවහිර කරන්න.

# IDS_ST_HEADER_DO_NOT_DISTURB_ABB
source: Do not disturb
si: බාධා නොකරන්න

source: Mute all alerts and show notifications in the notification panel only, and not in pop-ups or on the status bar. You can select applications to be excluded from this mode below.
si: ඇඟවුම් සියල්ල නිහඬ කරන්න හා උත්පතන තුළ හෝ ත්ත්ත්ව තීරුව මත නොව, දැනුම්දීම් පැනලය තුළ පමණක් දැනුම්දීම් පෙන්වන්න. ඔබට පහත මෙම ප්‍රකාරයෙන් බැහැර කළ යුතු යෙදුම් තෝරා ගත හැකිය.

# IDS_ST_HEADER_INCLUDED_APPS_ABB
source: Included apps
si: ඇතුළත් යෙදුම්

# IDS_ST_HEADER_APP_NOTIFICATIONS_ABB
source: App notifications
si: යෙදුම් දැනුම්දීම්

# IDS_ST_BODY_SELECT_THE_APPLICATIONS_YOU_WANT_TO_RECEIVE_NOTIFICATIONS_FROM_BELOW
source: Select the applications you want to receive notifications from below.
si: ඔබට දැනුම්දීම් ලැබීමට අවශ්‍ය යෙදුම් පහතින් තෝරන්න.

source: Do not disturb is enabled. Notifications from the applications you have selected below will only be shown in the notification panel.
si: බාධා නොකරන්න සක්‍රියයි. ඔබ පහතින් තෝරාගත් යෙදුම් වෙතින් දැනුම්දීම් පමණක් දැනුම්දීම් පැනලය තුළ දිස් වනු ඇත.

# IDS_ST_BUTTON_MANAGE_EXCLUDED_APPS_ABB
source: Manage excluded apps
si: බැහැර කළ යෙදුම් කළමනාකරණය කර.

# IDS_ST_HEADER_MANAGE_EXCLUDED_APPS_ABB
source: Manage excluded apps
si: බැහැර කළ යෙදුම් කළම.

# IDS_ST_HEADER_EXCLUDED_APPS_ABB
source: Excluded apps
si: බැහැර කළ යෙදුම්
